export const tasks = [
    {
        task: "Ո՞ր օվկիանոսն է ամենաաղին",
        answers: {
            matched: "Ատլանտյան",
            not_matched_1: "Հնդկական",
            not_matched_2: "Խաղաղ",
        }
    },
    {
        task: "Ո՞ր երկրում են ստորագրության փոխարեն օգտագործում անձնական կնիք",
        answers: {
            matched: "Ճապոնիա",
            not_matched_1: "Հարավային Կորեա",
            not_matched_2: "Սինգապուր",
        }
    },
    {
        task: "Հետևյալ փիլիսոփաներից ո՞վ էր Սոկրատեսի աշակերտը",
        answers: {
            matched: "Պլատոն",
            not_matched_1: "Արիստոտել",
            not_matched_2: "Դիոգենես",
        }
    },
    {
        task: "Ո՞վ է <<Խորհրդավոր ընթրիք>> կտավի հեղինակը",
        answers: {
            matched: "Լեոնարդո դա Վինչի",
            not_matched_1: "Ռաֆայել",
            not_matched_2: "Միքելանջելո",
        }
    },
    {
        task: "Մենդելևի պարբերական աղյուսակի ո՞ր տարրն է անվանվել ի պատիվ չար, ստորգետնյա թզուկի",
        answers: {
            matched: "Կոբայլ",
            not_matched_1: "Բերլիում",
            not_matched_2: "Թելուր",
        }
    },
    {
        task: "Ո՞ր երկիրը մայրաքաղաք չունի",
        answers: {
            matched: "Նաուրու",
            not_matched_1: "Թուվալու",
            not_matched_2: "Կիրիբատի",
        }
    },
    {
        task: "Այս կերպարներից ո՞րը հորինված չէ",
        answers: {
            matched: "Դ․ Արտնյան",
            not_matched_1: "Շերլոք Հոլմս",
            not_matched_2: "Ռոբին Հուդ",
        }
    },
    {
        task: "Ժամանակակից ո՞ր պետության տարածքում է ծնվել Բուդդան",
        answers: {
            matched: "Նեպալ",
            not_matched_1: "Հնդկաստան",
            not_matched_2: "Պակիստան",
        }
    },
    {
        task: "Մարդու ո՞ր օրգանը չի գործում մինչև ծնվել",
        answers: {
            matched: "թոքեր",
            not_matched_1: "ստամոքս",
            not_matched_2: "երիկամ",
        }
    },
    {
        task: "Ո՞ր հայտնի մեծահարուստն է ստիպել իր որդուն մինչև 8 տարեկան դառնալը հագնել ավագ քույրերի զգեստները",
        answers: {
            matched: "Հենրի Ֆորդ",
            not_matched_1: "Ռոքֆելլեր",
            not_matched_2: "Օնասիս",
        }
    },
    {
        task: "Ո՞վ է <<Ծիտիկ-ծիտիկ, մոտ արի>> մանկական բանաստեղծության հեղինակը",
        answers: {
            matched: "Վանո Սիրադեղյան",
            not_matched_1: "Հովհ․ Թումանյան",
            not_matched_2: "Ղազարոս Աղայան",
        }
    },
    {
        task: "Ու՞մ է Բեթհովենը նվիրել ջութակի երեք սոնատը",
        answers: {
            matched: "Կայսր Ալեքսանդր I",
            not_matched_1: "Նապոլեոն Բոնապարտ",
            not_matched_2: "Մոցարտ",
        }
    },
    {
        task: "Ի՞նչ է նշանակում Լոնդոնի Բուքինգհեմյան պալատի վրա բարձրացված դրոշը",
        answers: {
            matched: "թագուհին կամ թագավորը տանն են",
            not_matched_1: "թագուհին կամ թագավորը հիվանդ են",
            not_matched_2: "թագուհին կամ թագավորը գնացել են եկեղեցի",
        }
    },
    {
        task: "Հունական դիցաբանության մեջ ինչի՞ աստվածն էր Նեմեսիսը",
        answers: {
            matched: "հատուցման",
            not_matched_1: "բարության",
            not_matched_2: "պատերազմի",
        }
    },
    {
        task: "Համաշխարհային առաջնորդնեից ո՞վ էր հայկական կոնյակի մեծ սիրահար",
        answers: {
            matched: "Ուինսոն Չերչիլ",
            not_matched_1: "Ադոլֆ Հիտլեր",
            not_matched_2: "Իոսիֆ Ստալին",
        }
    },
    {
        task: "Ո՞ր մթերքը կարող է օգնել պահպանել առողջությունը ծերության ժամանակ",
        answers: {
            matched: "շոկոլադ",
            not_matched_1: "սուրճ",
            not_matched_2: "կիտրոն",
        }
    },
    {
        task: "Ո՞ր քիմիական տարրն է ամենաթեթևը և ունի մեկ ատոմային համար",
        answers: {
            matched: "ջրածին",
            not_matched_1: "թթվածին",
            not_matched_2: "հելիում",
        }
    },
    {
        task: "Ո՞ր մասնագիտության համար է պատրաստվել առաջին գնդիկավոր գրիչները",
        answers: {
            matched: "օդաչուներ",
            not_matched_1: "լրագրողներ",
            not_matched_2: "ուսուցիչներ",
        }
    },
    {
        task: "Համաշխարհային պատմության մեջ առաջին անգամ կինը երկրի նախագահ է ընտրվել 1973 թվականին, ի՞նչ է նրա անունը",
        answers: {
            matched: "Իզաբել Մարտինես դե Պերոն",
            not_matched_1: "Բենազիր Բհուտո",
            not_matched_2: "Սեգավատի Սուկարնոթուփի",
        }
    },
    {
        task: "Ո՞ր երկրի զինանշանի վրա է պատկերված Աստվածաշունչը",
        answers: {
            matched: "Դոմինինյան Հանրապետություն",
            not_matched_1: "Կուբա",
            not_matched_2: "Վատիկան",
        }
    },
    {
        task: "Ամեն օր երկրի զանգվածը ավելանում է 400 տոննայո։ Ինչի՞ հաշվին",
        answers: {
            matched: "տիեզերական փոշու",
            not_matched_1: "կենդանինների",
            not_matched_2: "մարդկանց",
        }
    },
    {
        task: "ԱՄՆ-ում տարեկան վաճառվում է շուրջ 270մլն․ գիրք։ Այս երկրում շատ են նաև գրախանութներից գրքերի գողությունները։ Ո՞ր գիրքն է ռեկորդակիր գողացվող գրքերի շարքում",
        answers: {
            matched: "Աստվածաշունչ",
            not_matched_1: "Գինեսի ռեկորդների գիրք",
            not_matched_2: "Հարի Փոթերի հատորը",
        }
    },
    {
        task: "Նշեք այս հայկական ասացվածքում բաց թողնված բառը <<Ալյուր մենք մաղեցինք _____ ուրշները կերան>>․",
        answers: {
            matched: "Փախլավան",
            not_matched_1: "Խավիցը",
            not_matched_2: "Հացը",
        }
    },
    {
        task: "Ո՞ր թվականին է եղել առաջին զանգը բջջային հեռախոսից",
        answers: {
            matched: "1995 թ․",
            not_matched_1: "1981 թ․",
            not_matched_2: "1973 թ․",
        }
    },
    {
        task: "Հայոց թագավորներից ում նվիրեցին Մադրիդ քաղաքը",
        answers: {
            matched: "Լևոն V",
            not_matched_1: "Լևոն II",
            not_matched_2: "Տիգրան Մեծ",
        }
    },
    {
        task: "Նշված գիտնականներից ո՞վ է ըստ լեգենդի հայելիների օգնությամբ այրել հռոմեացիների նավերը Սիրակուզայի պաշարման ժամանակ",
        answers: {
            matched: "Արքիմեդ",
            not_matched_1: "Սոկրատես",
            not_matched_2: "Պլատոն",
        }
    },
    {
        task: "Ո՞ր դերասանը չկարողացավ հաղթել իրեն նմանակողների մրցույթում",
        answers: {
            matched: "Չառլի Չապլին",
            not_matched_1: "Արնոլդ Շվարցենեգեր",
            not_matched_2: "Յուրի Նիկուլին",
        }
    },
    {
        task: "ԽՍՀՄ-ում ո՞ր մարշալի անունով էր կոչվում դիպուկահարներին տրվող կրծքանշանը",
        answers: {
            matched: "Վորոշիլով",
            not_matched_1: "Ժուկով",
            not_matched_2: "Բուդյոնի",
        }
    },
    {
        task: "Ո՞ր երկիրն էր գրավել Բալթիկ ծովի ափերի մեծ մասը 17-րդ դարի վեջերին",
        answers: {
            matched: "Շվեդիա",
            not_matched_1: "Լեհաստան",
            not_matched_2: "Դանիա",
        }
    },
    {
        task: "Ո՞ր եվրոպական երկրի դրոշն է ամենահինը",
        answers: {
            matched: "Դանիա",
            not_matched_1: "Ֆրանսիա",
            not_matched_2: "Մեծ Բրիտանիա",
        }
    },
    {
        task: "Սուսալի աֆրիկյան ցեղերի մոտ գոյություն ունի մի լեգենդ, եստ որի առաջին մարդը երքնքից է իջել երկիր։ Ի՞նչն է օգնել նրան դա անել",
        answers: {
            matched: "ընձուղտը",
            not_matched_1: "կայծակը",
            not_matched_2: "բաոբաբ ծառը",
        }
    },
    {
        task: "Ո՞ր երկրում է <<Կարմիր խաչի>> գլխավոր գրասենյակը (շտաբ-բնակարանը)",
        answers: {
            matched: "Շվեյցարիա",
            not_matched_1: "Ֆրանսիա",
            not_matched_2: "Բելգիա",
        }
    },
]